Repository: WPPlugins/google-analytics-site-wide
Catalog: languages/dc_gasw_textdomain-*.po
Languages: sv_se

source: Google Analytics Tracking Code
sv_se: Spårningskod

source: Domain
sv_se: Domän

source: Location
sv_se: Placering

source: Enter the domain (domainname.se, exclude http:// and www) that is registred for your tracking code.
sv_se: Ange toppdomän utan http:// eller www (domannamn.se) som är registrerad för spårningskoden.

source: Add to page header
sv_se: Lägg till i sidhuvud

source: Add to page footer
sv_se: Lägg till i sidfot

source: Disable Universal Analytics
sv_se: Inaktivera Universal Analytics

source: Default setting is for Universal Analytics, check this option if you need to use ga.js
sv_se: Som standard användas Universal Analytics vilket använder de senaste funktionerna för Google Analytics. Markera denna kryssruta om du önskar använda det äldre biblioteket ga.js.

source: Excluded sites
sv_se: Exkludera webbplatser

source: Enter the id for the site you wish to exclude (use a comma separated list for multiple sites).
sv_se: Ange id för den webbplats du önskar exkludera från Analytics (använd kommaseparerad lista om det gäller fler än en webbplats).
